Repository: fjelltopp/Next.js-LinguiJS-hello-world
Catalog: locales/*/messages.po
Languages: fr

source: Create Next App
fr: Créer une application Next

source: Deploy
fr: Déployer

source: Examples
fr: Exemples

source: Find in-depth information about Next.js features and API.
fr: Trouvez des informations détaillées sur les fonctionnalités et l'API Next.js.

source: Generated by create next app
fr: Généré par create next app

source: Get started by editing
fr: Commencez par modifier

source: Instantly deploy your Next.js site to a public URL with Vercel.
fr: Déployez instantanément votre site Next.js sur une URL publique avec Vercel.

source: Learn
fr: Apprendre

source: Learn about Next.js in an interactive course with quizzes!
fr: En savoir plus sur Next.js dans un cours interactif avec des quiz!

source: Powered by
fr: Alimenté par

source: Welcome to <0>LinkToNextJs</0>
fr: Bienvenue sur <0>LinkToNextJs</0>
